@extends('layouts.layout')
@section('title', 'Для взрослых')
@section('content')
<div class="main">
    <div class="info">
        <h3>КВЕСТ КОМНАТЫ ДЛЯ ВЗРОСЛЫХ В ГОРОДЕ КИЕВ</h3>
        <p>Ищите квесты для взрослых в Киеве? Тогда Вам точно к нам! </p>
        <p>Мы ни секунды не сомневаемся, что по-настоящему сможем Вас удивить, ведь наши квесты не имеют аналогов в столице. И дело тут не столько в сюжетах комнат, сколько в реализации. </p>
        <p>Мы подготовили крутые и увлекательные головоломки, которые по силам разгадать и школьнику, однако, они так же легко могут поставить в тупик и взрослого интеллектуала. У нас Вам не просто предстоит разгадывание загадок, Мы организуем Вам путешествие Во времени и пространстве. Наши декорации настолько реалистичны, что Вы не сразу поймете, где находитесь и как Вам действовать, чтобы найти выход. </p>
        <p>У Нас Вы можете пройти за раз несколько квестов абсолютно не похожих друг на друга. Мы хорошо потрудились, чтобы головоломки в каждой следующей комнате не повторяли предыдущую. Здесь Вас ждут темные подземелья волшебного мира, дикие Джунгли, Космические тропы и веселые яркие краски Страны Чудес. Однажды побывав у нас, Вы обязательно вернетесь снова!</p>
        <h3>КВЕСТ-КОМНАТЫ ДЛЯ ВЗРОСЛЫХ КОМПАНИЙ</h3>
        <p>CIRCLE легко примет вызов и организует досуг в квест-комнатах для взрослой компании. Мы можем одновременно занять в квестах до 25 человек, а для отдыха между играми предоставить наш Party room. У нас весело и атмосферно, но самое интересное ждет Вас за закрытой дверью наших комнат. </p>
        <p>Квесты для взрослой компании обычно бронируют, когда планируют провести корпоратив или тимбилдинг. Мы же готовы помочь Вам превратить прохождение квестов в настоящее соревнование. Вам необходимо выбрать квест-комнаты и разбиться на команды, а Мы в свою очередь проследим сколько времени каждой команде понадобилось, чтобы найти выход и кто взял больше подсказок. Приходите, и пусть победит сильнейший!</p>
    </div>
    <div class="big-image-gallery">
        <img src="/resources/src/adult1.png" />
        <img src="/resources/src/adult2.png" />
        <img src="/resources/src/adult3.png" />
    </div>
    <div class="info">
        <h3>КВЕСТ-КОМНАТЫ В КИЕВЕ ДЛЯ РОМАНТИЧЕСКИХ СВИДАНИЙ </h3>
        <p>Надоели кафе и кинотеатры? Вы хотите удивить Вашу вторую половинку чем-то новым и необычным? А пробовали организовать свидание в Квест-комнатах?</p>
        <p>Даже если Вы уже пришли к мысли, что это неплохая идея, следующим этапом будет выбор подходящих квест-комнат. Многие организаторы квестов Киева предлагают взрослой аудитории либо хоррор квесты, либо же квесты с “перчинкой” по принципу “50 оттенков серого”. Однако, мы в CIRCLE считаем это слишком банальным. Да и не каждому придется по душе такое развлечение.</p>
        <p>Свидание в CIRCLE запомниться Вам надолго, и не за счет повышенного сердцебиения от страха. У нас Вас ждет восторг и адреналин, а также увлекательные приключения, которые определенно сближают и задают правильный тон Вашей встрече.</p>
        <p>Почувствовать себя героем и вызволить свою “даму сердца” вы сможете в наших квест-комнатах Аватар и Джуманджи. А посоперничать в способностях к магии Вам предстоит в квесте Гарри Поттер. На Диком Западе Вы предстанете в образе настоящего ковбоя, позади которого шлейф из разбитых сердец. А легкое и романтическое приключение ждет Вас в квесте Алиса в Стране чудес.</p>
        <p>Попробуйте, мы гарантируем Вам понравиться!</p>
        <h3>Квест-комнаты для взрослых — семейное приключение в Киеве</h3>
        <p>Как часто мы сталкиваемся с тем, что развлечения для детей не всегда так же радуют и взрослых. У нас в CIRCLE свой личный адреналин получит каждый член семьи независимо от возраста.</p>
        <p>Дети придут в восторг от необычных декораций и реквизита, взрослые от увлекательных головоломок и реалистичного антуража. И что главное каждый может поучаствовать в поисках выхода из комнаты.</p>
        <p>Мы не ограничиваем возраст участников, если Вы решили посетить наши квест-комнаты для взрослых всей семьей, однако ограничение по количеству участников Вам придется учитывать при бронировании.</p>
        <p>Более подробно узнать о наших квест-комнатах Вы можете в соответствующем разделе нашего сайта или позвонив по номеру.</p>
        <p>Приходите, и мы организуем Вам незабываемый досуг!</p>
    </div>
    <div class="big-image-gallery">
        <img src="/resources/src/adult4.png" />
        <img src="/resources/src/adult5.png" />
        <img src="/resources/src/adult6.png" />
    </div>
</div>
@endsection
