@extends('layouts.layout')
@section('title', 'Для детей')
@section('content')
<div class="main">
    <div class="info">
        <h3>КВЕСТ КОМНАТЫ ДЛЯ ДЕТЕЙ В ГОРОДЕ КИЕВ</h3>
        <p>Квест-комнаты для детей в Киеве найти просто вместе с Локи! Мы обожаем детей и их довольные лица после выхода из quest room. Именно поэтому сделали Все наши комнаты такими, чтобы в них было интересно проводить время посетителям люього возраста. В quest room CIRCLE не будет страшно. Наши квесты - это смесь восторга и адреналина, которые останутся с Вами еще надолго.</p>
        <p>Мы попытались достичь вау-эффекта не только реалистичным антуражем quest room, но и увлекательными головоломками. Они не требуют знаний Высшей математики, однако перевернут с ног на голову Ваш образ мышления.</p>
        <p>У нас в CIRCLE Мы рады видеть деток абсолютно разного возраста. Найти выход из комнат можно попробовать всей семьей, даже если ребенку два или три года, а вот самостоятельно проходить quest могут детские команды у которых есть участник старше 14 лет. Если же все участники младшего школьного возраста, то несомненно нужен сопровождающий взрослый.</p>
        <p>Чтобы найты выход из комнаты CIRCLE , деткам нужно будет ознакомиться с описанием каждой комнаты и рекомендациями, что выбрать понравившийся квест и забронировать его.</p>
        <p>Что делать если Вы не определились? Конечно же звоните нам!</p>
        <p>Наши сотрудники помогут Вам с выбором, ответят на любые вопросы и впоследствии сделают Ваше пребывание у нас максимально комфортным и увлекательным!</p>
    </div>
    <div class="gallery">
        <img src="/resources/src/children1.png" />
        <img src="/resources/src/children2.png" />
    </div>
    <div class="info">
        <h3>QUEST ROOM "ДЖУМАНДЖИ"</h3>
        <p>Квест комната для детей Джуманджи перенесет Вас назад в 90-е, где простая настольная игра стала началом захватывающих приключений. Ведь каждый из нас в детстве мечтал стать героем любимого фильма, и мы предоставим Вам такую возможность.</p>
        <p>Среди наших квест-румов - это самый запутанный и увлекательный квест. Дети получат максимум впечатлений от посещения квеста Джуманджи, однако учитывая сложность мы все таки рекомендуем данную комнату проходить либо в сопровождении взрослых, либо же командой детей старше 14 лет.</p>

        <h3>QUEST ROOM "АЛИСА В СТРАНЕ ЧУДЕС"</h3>
        <p>Алиса в стране чудес стала одной из любимых квест-комната для детей младшего школьного возраста и подростков. В данной комнате Вы сможете почувствовать себя участником того самого знаменитого Чаепития в Стране Чудес Алисы.</p>
        <p>Кто знает какие загадки приберег для Вас мартовский Заяц и где спрятал подсказки Безумный шляпник…..</p>

        <p>Вперед на поиски! Но запомните, Красная королева подготовилась к появлению в Стране Чудес чужих, и чтобы не разозлить ее, Вам нужно выбраться оттуда за час.</p>

        <h3>КВЕСТ КОМНАТА ДЛЯ ДЕТЕЙ ДИКИЙ ЗАПАД</h3>
        <p>Квест комната для детей Дикий Запад это квест для настоящих ковбоев. Как и остальные наши комнаты она полностью отвечает своей тематике и создает иллюзию путешествия во времени. </p>
        <p>Квест комната Дикий Запад очень скоро уступит место квестам в виртуальной реальности, так что не теряйте времени. Успейте посетить ее до закрытия!</p>

        <h3>QUEST ROOM "АВАТАР"</h3>
        <p>Квест комната для детей Аватар это история про спасение чужой планеты. Войдя в нее, вы отправитесь в незабываемое путешествие на космическом корабле. Вам встретятся самые необыкновенные неземные создания. И, пройдя квест, Вы станете настоящими героями Аватара….</p>
        <p>Квест комната Аватар излюбленная комната как на взрослых корпоративах так и на детских днях рождения. Еще никто не покинул комнату разочарованным. Вам обязательно здесь понравится!</p>

        <h3>КВЕСТ КОМНАТА ДЛЯ ДЕТЕЙ ГАРРИ ПОТТЕР</h3>
        <p>Гарри Поттер это одна из самых популярных квест комнат для детей, ведь сегодня сложно найти ребенка, который ни разу не мечтал бы пройти через платформу 9 и ¾. У нас в CIRCLE все возможно. Мир магии приоткроет свою дверь маленьким маглам.</p>
        <p>Здесь всех участников квеста ждут “великие дела” и незабываемые приключения. Возможно Вам даже удастся пробраться в кабинет Дамблдора и упросить Распределяющую шляпу назначить Вам факультет… </p>
        <p>А что? Вы помните разговор Дамблдора и Гарри Поттера:</p>
        <p>— Профессор, это правда или это у меня в голове?</p>
        <p>— Конечно, у тебя в голове, Гарри. ВоÏт только почему это не может быть правдой?</p>
        <p>Вот и в нашей квест-комнате есть магия, и не важно правда ли это, если все вокруг зависит сейчас только от Вас и вашей фантазии.</p>
    </div>
</div>
@endsection
