@extends('layouts.layout')
@section('title', 'Для подростков')
@section('content')
<div class="main">
    <div class="info">
        <h3>КВЕСТ КОМНАТЫ ДЛЯ ПОДРОСТКОВ В КИЕВЕ</h3>
        <p>Квест комнаты для подростков в городе Киев полны неожиданностей, приключений и самых невероятных загадок. Locky создали потрясающие квест-комнаты, которые не оставят равнодушным ни одного из игроков. Мы приложили усилия, чтобы угодить детям, подросткам и взрослым в равной степени.</p>
        <p>Подростки - это самая требовательная аудитория. Они всегда находятся в курсе современных тенденций и в теме популярных сюжетов. Их сложнее всего удивить, но Нам это удалось. Если Вы еще не бывали у Locky, то однозначно стоит нанести визит!</p>
        <p>Уникальность Наших квестов состоит в идеально продуманных декорациях и нетривиальных сюжетах. Чтобы гостям было комфортно, Мы полностью исключили хоррор из своих квестов. Квест-комнаты несут уникальную аутентичную атмосферу места, в которое Вас должна перенести игра.</p>
        <p>Множество необычных и таинственных предметов помогают найти выход из комнат, приводят ребят в небывалый восторг. Сотрудники Локи уделяют много сил и средств, чтобы реквизит был реалистичной и незабываемой сущностью.</p>
        <p>Пройдя quest room, подростки делятся своими впечатлениями с друзьями в социальных сетях. Сюжеты квестов тщательно продуманы. Все сделано ради СЮЖЕТЫ КВЕСТОВ ДЛЯ ПОДРОСТКОВ В LOCKY</p>
        <h3>СЮЖЕТЫ КВЕСТОВ ДЛЯ ПОДРОСТКОВ В LOCKY</h3>
        <p>Сюжеты квестов для подростков — это потрясающие сказочные миры, полюбившиеся многим из Нас.</p>
        <p>Кто из Вас не хотел бы попасть в мир знаменитого Гарри Поттера? В quest room Локи, посетителям предстоит путешествие по Хогвартсу, поиск крестражей и экзамен по зельям. Почувствуете себя настоящим волшебником! В этом сможет помочь самая, что ни на есть настоящая, волшебная палочка.</p>
        <h3>КОМНАТА "ГАРРИ ПОТТЕР"</h3>
        <p>Квест-комната Гарри Поттер ждет своих героев. Но не забудьте надеть мантию!</p>
    </div>
    <div class="big-image-gallery">
        <img src="/resources/src/teen1.png" />
        <img src="/resources/src/teen2.png" />
        <img src="/resources/src/teen3.png" />
    </div>
    <div class="info">
        <h3>QUEST ROOM "ДЖУМАНДЖИ"</h3>
        <p>Вспомним еще одну комнату отлично подходящую для молодежи - "Джуманджи". Кинув кости. Вы попадете в настоящую игру. Выйти из нее сможет далеко не каждый! Дикие джунгли подготовили опасные испытания. Смельчакампредстоит найти разгадку страшной тайны создателя игры "Джуманджи". Игра начнется, как только кубик будет брошен. Подумай, хватит ли Тебе смелости и храбрости, прежде чем выпустить кубик из рук!</p>
        <h3>QUEST ROOM "АЛИСА В СТРАНЕ ЧУДЕС" </h3>
        <p>Сюжет квест-комнаты для подростков "Алиса в Стране Чудес", построен вокруг Безумного чаепития. Помните? Да-да, это то самое место, где время обиделось на троих друзей и теперь у Них постоянно шесть часов.</p>
        <p>Чтобы помочь Им изменить ход времени, нужно будет разгадать загадки, которые давно уже приберег для своих гостей Мартовский заяц. Только запомните: кушать аппетитные булки в "Стране Чудес" — строго-настрого запрещено! Иначе Вы просто-напросто не пролезете в дверь!</p>
        <h3>QUEST ROOM "АВАТАР" </h3>
        <p>Одна из наших quest room оптимально подходящая для подрастающего поколения — "Аватар". Ее точно стоит посетить! Вас ждут приключение на космическом корабле и настоящая экспедиция на планете "Пандорра". Отважных героев ожидают в космосе: неизведанные земли, космические растения и притаившиеся в кустах чудовища. Будьте внимательны и не выходите с корабля в одиночку!</p>
        <h3>КВЕСТ КОМНАТЫ ДЛЯ ПОДРОСТКОВ И СЮРПРИЗ ОТ LOCKY</h3>
        <p>LOCKY приготовил подарок для наших поклонников. Среди подростков огромную популярность обретают квесты в виртуальной реальности. Мы стараемся держать руку на пульсе. Именно поэтому, предлагаем Нашим гостям осуществить VR квесты. </p>
        <p>Готовим для Наших посетителей уникальные авторские сюжеты прохождения квестов в виртуальной реальности. Команда Локи всегда боролась за индивидуальность, чтобы не использовать чужие идеи в квестах . Как в Украине, так и за ее пределами, Вы не встретите VR квесты с аналогичными сюжетами. </p>
        <p>Через пару месяцев, и квест-комната для подростков "Дикий Запад", уступит место виртуальным квестам. Так что спешите посетить его, пока есть такая возможность.</p>
        <h3>КВЕСТ КОМНАТЫ ДЛЯ ПОДРОСТКОВ ОТ 14 ЛЕТ</h3>
        <p>Команда подростков старше 14 лет, сможет посещать любую квест-комнату без сопровождения взрослых. А 14-ти летний участник сможет выступить в роли сопровождающего для младших игроков.</p>
        <p>Команда Locky делает посещение квестов интересным и безопасным мероприятием . Но просим уважать и относиться с должным уважением к внутренним правилам LOCKY. Учтите это при бронировании комнат. Напомним, что минимальное количество игроков 2. Время, за которое необходимо выбраться из комнаты - 1 час, независимо от количества участников.</p>
        <h3>КВЕСТ КОМНАТЫ ДЛЯ ПОДРОСТКОВ 10 - 12 ЛЕТ</h3>
        <p>Для подростков 10-12 лет нет ограничений по выбору квеста. При бронировании учтите, что для команды подростков менее 12 лет, нужен взрослый сопровождающий. Некоторые квест-комнаты могут вместить не более 5 игроков. Другие - только 4. Что так же следует предусмотреть, если Вы посещаете LOCKY большой группой и бронируете несколько комнат. </p>
        <p>Если испытываете затруднения с выбором квеста или у Вас возникли вопросы - звоните по номеру, указанному на сайте. Служба поддержки предоставит консультацию, поможет забронировать комнату и организовать мероприятие. Для больших компаний подростков, Мы предложим Пати-Рум. Там можно подождать друзей и обменяться впечатлениями. </p>
        <p>У Вас все еще остались сомнения? Решайтесь! Мы точно Вас не разочаруем.</p>
    </div>
    <div class="big-image-gallery">
        <img src="/resources/src/teen4.png" />
        <img src="/resources/src/teen5.png" />
        <img src="/resources/src/teen6.png" />
    </div>
</div>
@endsection
