@extends('layouts.layout')
@section('title', 'Гарри Поттер')
@section('content')
<div class="main">
    <div class="questItemPage">
        <img src="/resources/src/page3.png" class="questImagePage">
        <h3 class="questTitlePage">QUEST ROOM  "ДИКИЙ ЗАПАД"</h3>
        <p class="questTypePage">Жанр: исторический</p>
        <p>2-4 участников</p>
        <p>60 минут</p>
        <p>Сложность: легкая</p>
        <p>Цена: от 600грн с команды</p>
    </div>
    <div class="info">

        <h3>КВЕСТ КОМНАТА ДЛЯ ДЕТЕЙ ДИКИЙ ЗАПАД</h3>
        <p>Квест комната для детей Дикий Запад это квест для настоящих ковбоев. Как и остальные наши комнаты она полностью отвечает своей тематике и создает иллюзию путешествия во времени.</p>
        <p>Квест комната Дикий Запад очень скоро уступит место квестам в виртуальной реальности, так что не теряйте времени. Успейте посетить ее до закрытия!</p>
    </div>


    <p class = "information">ИНФОРМАЦИЯ! <br><br>
        *Доплата за 5го участника составляет 200 грн.


    <div class = "book">
    <style>
        .book{
            justify-content: center;
        }
        </style>
        <a href="tel:0960433016"><div class = "bookButton"> Позвоните для бронирования комнаты </div> </a>
    </div>


    <div class="info">
        <p>Квест-комната Дикий Запад это настоящее путешествие во времени и пространстве. Представьте себе, что посреди шумного мегаполиса есть дверь, за которой Вас ждет настоящий вестерн. Любопытно? Тогда продолжим это увлекательное путешествие за двери квеста Дикий Запад.</p>
        <p>Итак, Вы попали в бар где захмелевшие ковбои, не выпуская изо рта сигары, доказывали свое превосходство картами и естественно силой. Однако сейчас он устрашающе пуст.</p>
        <p>В воздухе все еще витает дым а за барной стойкой как будто пару минут назад разливался крепкий виски, но сейчас Вы здесь абсолютно одни. Дверь за Вами заперта и просто так Вам не выбраться отсюда.</p>
        <p>Страшно не правда ли? А если еще учесть, что не так давно Вы слышали историю про местного ковбоя Джонни. И как Вы знаете пропал он именно после посещения этого бара.</p>
        <p>Но могу поспорить, что никто не сказал Вам о том, что в поисках злополучного золота здесь пропал не один десяток отважных смельчаков, решивших посетить нашу квест-комнату Дикий Запад… Странно не так ли?</p>
        <p>Что же привело сюда Вас, Вы пришли чтобы разгадать тайну нашего салуна или отыскать пропавшее золото? А может Вам не дает покоя пропажа самого ковбоя Джонни? Мы слышали, что последний раз его видели с симпатичной пианисткой салуна, именно после той ночи он и исчез.</p>
        <p>Но самое главное, что должно Вас беспокоить это поиск выхода, ведь мало кому удалось выйти отсюда живым. Будьте бдительны. Ищите подсказки и обращайте внимание на все детали ведь от Вашей внимательности сейчас зависит и Ваша жизнь.</p>
        <p>А еще было бы неплохо разобраться с пропажей местных жителей...</p>
        <p>Что же происходит на Диком западе в самом то деле? Всему виной петля времени? Или Вы попали в город призраков? И то и другое вполне возможно и нереально круто.</p>
        <p>В Квест комнате Дикий запад Вам предстоит проявить отвагу и находчивость. Было бы неплохо расследовать загадочные события не в одиночку, чтобы в случае чего было кому позвать на помощь.</p>
        <p>И еще совет - без оружия выжить в условиях Дикого Запада Вам будет очень сложно, так что не пренебрегайте тем, что лежит у Вас под рукой будь то револьвер или обычная рогатка.</p>
        <p>Итак, теперь Вы знаете, что ждет Вас за дверью квест комнаты Дикий Запад. Вы решили испытать себя и разгадать тайну нашего салуна? Тогда - вперед. Но не забывайте те, кто пробыл в квесте больше часа - пропали как и Джонни и другие завсегдатаи бара. Вам решать на что тратить время - на поиски золота или пути домой….</p>
    </div>
</div>
@endsection
